Repository: salvattore315/MercadoLibreTest
Catalog: MercadoLibreChallenge/MercadoLibreChallenge/Resources/*.lproj/Localizable.strings
Languages: es

source: Start
es: Inicio

source: Favorites
es: Favoritos

source: My Shopping
es: Mis Compras

source: Notifications
es: Notificaciones

source: More
es: Mas

# searchBarMeli
source: Search in Mercado Libre
es: Bucar en Mercado Libre

source: Free Shipping
es: Envio Gratis

# notFind
source: No posts found
es: No encontramos publicaciones

# searchAnother
source: Check that the word is well written. You can also try with less or more general terms.
es: Revisa que la palabra está bien escrita. También puedes probar con menos términos o más generales.

source: In Construction
es: En construcion

# loginAccount
source: Log-in to your account
es: Ingresa a tu cuenta

# seeFavorites
source: Do you want to see your favorites?
es: ¿Quieres ver tus favoritos?

# seeMyShopping
source: Do you want to see your purchases?
es: ¿Quieres ver tus compras?

# seeNotifications
source: Do you want to see your notifications?
es: ¿Quieres ver tus notificaciones?
